<?php
$Fid_db=array (
  0 => 
  array (
    4 => '互联网',
    1 => '初中生试卷',
    12 => '计算机等级考试',
    16 => '外语考试',
    19 => '公务员考试',
    22 => '财务类',
    25 => '外贸类',
    28 => '职业资格考试',
  ),
  'name' => 
  array (
    4 => '互联网',
    5 => '互联网入门',
    1 => '初中生试卷',
    12 => '计算机等级考试',
    13 => '计算机二级',
    3 => '初一数学试卷',
    11 => '初一语文',
    10 => 'SEO推广',
    14 => '计算机一级',
    15 => '微软认证',
    16 => '外语考试',
    17 => '英语四级',
    18 => '托福考试',
    19 => '公务员考试',
    20 => '政法干警',
    21 => '事业单位',
    22 => '财务类',
    23 => '初级会计职称',
    24 => '注册会计师',
    25 => '外贸类',
    26 => '报关员考试',
    27 => '物流师考',
    28 => '职业资格考试',
    29 => '教师资格',
    30 => '人力资源',
  ),
  4 => 
  array (
    5 => '互联网入门',
    10 => 'SEO推广',
  ),
  12 => 
  array (
    13 => '计算机二级',
    14 => '计算机一级',
    15 => '微软认证',
  ),
  1 => 
  array (
    3 => '初一数学试卷',
    11 => '初一语文',
  ),
  16 => 
  array (
    17 => '英语四级',
    18 => '托福考试',
  ),
  19 => 
  array (
    20 => '政法干警',
    21 => '事业单位',
  ),
  22 => 
  array (
    23 => '初级会计职称',
    24 => '注册会计师',
  ),
  25 => 
  array (
    26 => '报关员考试',
    27 => '物流师考',
  ),
  28 => 
  array (
    29 => '教师资格',
    30 => '人力资源',
  ),
);?>